Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Desktop.resw
Source language: en
Languages: id

# cloud_lng_about_psa_covid
source: This message provides you with a public service announcement in relation to the ongoing COVID-19 pandemic. To remove it from your chat list, right click it and select **Hide**.
id: Pesan ini memberikan Anda pengumuman layanan publik terkait dengan pandemik COVID-19. Untuk menghapusnya dari daftar obrolan, klik kanan dan pilih **Sembunyikan**.

# cloud_lng_about_psa_psa
source: This is an official message from the CEO of Telegram regarding the ongoing conflict.
id: Ini adalah pesan resmi dari CEO Telegram terkait konflik yang sedang berlangsung.

# cloud_lng_badge_psa_psa
source: Announcement
id: Pengumuman

# cloud_lng_forwarded_psa_covid
source: COVID-19 Notification from {channel}
id: Pemberitahuan COVID-19 dari {channel}

# cloud_lng_forwarded_psa_psa
source: Announcement
id: Pengumuman

# cloud_lng_language_ar
source: Arabic
id: Arab

# cloud_lng_language_az
source: Azerbaijani
id: Azerbaijan

# cloud_lng_language_bg
source: Bulgarian
id: Bulgaria

# cloud_lng_language_cs
source: Czech
id: Ceko

# cloud_lng_language_da
source: Danish
id: Denmark

# cloud_lng_language_de
source: German
id: Jerman

# cloud_lng_language_el
source: Greek
id: Yunani

# cloud_lng_language_en
source: English
id: Inggris

# cloud_lng_language_es
source: Spanish
id: Spanyol

# cloud_lng_language_et
source: Estonian
id: Estonia

# cloud_lng_language_fa
source: Persian
id: Persia

# cloud_lng_language_fr
source: French
id: Prancis

# cloud_lng_language_he
source: Hebrew
id: Ibrani

# cloud_lng_language_hr
source: Croatian
id: Kroasia

# cloud_lng_language_hu
source: Hungarian
id: Hungaria

# cloud_lng_language_hy
source: Armenian
id: Armenia

# cloud_lng_language_id
source: Indonesian
id: Bahasa Indonesia

# cloud_lng_language_is
source: Icelandic
id: Islandia

# cloud_lng_language_it
source: Italian
id: Italia

# cloud_lng_language_ja
source: Japanese
id: Jepang

# cloud_lng_language_ka
source: Georgian
id: Georgia

# cloud_lng_language_ko
source: Korean
id: Korea

# cloud_lng_language_lt
source: Lithuanian
id: Lithuania

# cloud_lng_language_lv
source: Latvian
id: Latvia

# cloud_lng_language_mk
source: Macedonian
id: Makedonia

# cloud_lng_language_mn
source: Mongolian
id: Mongolia

# cloud_lng_language_ms
source: Malay
id: Melayu

# cloud_lng_language_my
source: Burmese
id: Myanmar

# cloud_lng_language_ne
source: Nepali
id: Nepal

# cloud_lng_language_nl
source: Dutch
id: Belanda

# cloud_lng_language_pl
source: Polish
id: Polandia

# cloud_lng_language_pt
source: Portuguese
id: Portugis

# cloud_lng_language_ro
source: Romanian
id: Romania

# cloud_lng_language_ru
source: Russian
id: Rusia

# cloud_lng_language_sk
source: Slovak
id: Slovakia

# cloud_lng_language_sl
source: Slovenian
id: Slovenia

# cloud_lng_language_tk
source: Turkmen
id: Turkmenistan

# cloud_lng_language_tr
source: Turkish
id: Turki

# cloud_lng_language_uk
source: Ukrainian
id: Ukraina

# cloud_lng_language_vi
source: Vietnamese
id: Vietnam

# cloud_lng_passport_in_ar
source: Arabic
id: Arab

# cloud_lng_passport_in_bg
source: Bulgarian
id: Bulgaria

# cloud_lng_passport_in_cs
source: Czech
id: Ceko

# cloud_lng_passport_in_da
source: Danish
id: Denmark

# cloud_lng_passport_in_de
source: German
id: Jerman

# cloud_lng_passport_in_el
source: Greek
id: Yunani

# cloud_lng_passport_in_en
source: English
id: Inggris

# cloud_lng_passport_in_es
source: Spanish
id: Spanyol

# cloud_lng_passport_in_et
source: Estonian
id: Estonia

# cloud_lng_passport_in_fa
source: Persian
id: Farsi

# cloud_lng_passport_in_fr
source: French
id: Perancis

# cloud_lng_passport_in_he
source: Hebrew
id: Ibrani

# cloud_lng_passport_in_hr
source: Croatian
id: Kroasia

# cloud_lng_passport_in_hu
source: Hungarian
id: Hungaria

# cloud_lng_passport_in_hy
source: Armenian
id: Armenia

# cloud_lng_passport_in_id
source: Indonesian
id: Bahasa Indonesia

# cloud_lng_passport_in_is
source: Icelandic
id: Islandia

# cloud_lng_passport_in_it
source: Italian
id: Italia

# cloud_lng_passport_in_ja
source: Japanese
id: Jepang

# cloud_lng_passport_in_ka
source: Georgian
id: Georgia

# cloud_lng_passport_in_ko
source: Korean
id: Korea

# cloud_lng_passport_in_lt
source: Lithuanian
id: Lithuania

# cloud_lng_passport_in_lv
source: Latvian
id: Latvia

# cloud_lng_passport_in_mk
source: Macedonian
id: Macedonia

# cloud_lng_passport_in_mn
source: Mongolian
id: Mongolia

# cloud_lng_passport_in_ms
source: Malay
id: Bahasa Melayu

# cloud_lng_passport_in_my
source: Burmese
id: Myanmar

# cloud_lng_passport_in_ne
source: Nepali
id: Nepal

# cloud_lng_passport_in_nl
source: Dutch
id: Belanda

# cloud_lng_passport_in_pl
source: Polish
id: Polandia

# cloud_lng_passport_in_pt
source: Portuguese
id: Portugis

# cloud_lng_passport_in_ro
source: Romanian
id: Romania

# cloud_lng_passport_in_ru
source: Russian
id: Rusia

# cloud_lng_passport_in_sk
source: Slovak
id: Slovakia

# cloud_lng_passport_in_sl
source: Slovenian
id: Slovenia

# cloud_lng_passport_in_th
source: Thai
id: Thailand

# cloud_lng_passport_in_tk
source: Turkmen
id: Turkmenistan

# cloud_lng_passport_in_tr
source: Turkish
id: Turki

# cloud_lng_passport_in_uk
source: Ukrainian
id: Ukraina

# cloud_lng_passport_in_uz
source: Uzbek
id: Uzbekistan

# cloud_lng_passport_in_vi
source: Vietnamese
id: Vietnam

# cloud_lng_tooltip_psa_covid
source: This message provides you with a public service announcement in relation to the ongoing COVID-19 pandemic. Learn more about this initiative at https://telegram.org/blog/coronavirus
id: Pesan ini memberikan pengumuman layanan publik terkait dengan pandemik COVID-19 yang berlangsung. Pelajari lebih lagi tentang inisiatif ini di https://telegram.org/blog/coronavirus

# cloud_lng_tooltip_psa_psa
source: This is an official message from the CEO of Telegram regarding the ongoing conflict.
id: Ini adalah pesan resmi dari CEO Telegram terkait konflik yang sedang berlangsung.

# cloud_lng_translate_to_ar
source: Arabic
id: Arab

# cloud_lng_translate_to_az
source: Azerbaijani
id: Azerbaijan

# cloud_lng_translate_to_bg
source: Bulgarian
id: Bulgaria

# cloud_lng_translate_to_cs
source: Czech
id: Ceko

# cloud_lng_translate_to_da
source: Danish
id: Denmark

# cloud_lng_translate_to_de
source: German
id: Jerman

# cloud_lng_translate_to_el
source: Greek
id: Yunani

# cloud_lng_translate_to_en
source: English
id: Inggris

# cloud_lng_translate_to_es
source: Spanish
id: Spanyol

# cloud_lng_translate_to_et
source: Estonian
id: Estonia

# cloud_lng_translate_to_fa
source: Persian
id: Persia

# cloud_lng_translate_to_fr
source: French
id: Prancis

# cloud_lng_translate_to_he
source: Hebrew
id: Ibrani

# cloud_lng_translate_to_hr
source: Croatian
id: Kroasia

# cloud_lng_translate_to_hu
source: Hungarian
id: Hungaria

# cloud_lng_translate_to_hy
source: Armenian
id: Armenia

# cloud_lng_translate_to_id
source: Indonesian
id: Bahasa Indonesia

# cloud_lng_translate_to_is
source: Icelandic
id: Islandia

# cloud_lng_translate_to_it
source: Italian
id: Italia

# cloud_lng_translate_to_ja
source: Japanese
id: Jepang

# cloud_lng_translate_to_ka
source: Georgian
id: Georgia

# cloud_lng_translate_to_ko
source: Korean
id: Korea

# cloud_lng_translate_to_lt
source: Lithuanian
id: Lithuania

# cloud_lng_translate_to_lv
source: Latvian
id: Latvia

# cloud_lng_translate_to_mk
source: Macedonian
id: Makedonia

# cloud_lng_translate_to_mn
source: Mongolian
id: Mongolia

# cloud_lng_translate_to_ms
source: Malay
id: Melayu

# cloud_lng_translate_to_my
source: Burmese
id: Myanmar

# cloud_lng_translate_to_ne
source: Nepali
id: Nepal

# cloud_lng_translate_to_nl
source: Dutch
id: Belanda

# cloud_lng_translate_to_pl
source: Polish
id: Polandia

# cloud_lng_translate_to_pt
source: Portuguese
id: Portugis

# cloud_lng_translate_to_ro
source: Romanian
id: Romania

# cloud_lng_translate_to_ru
source: Russian
id: Rusia

# cloud_lng_translate_to_sk
source: Slovak
id: Slovakia

# cloud_lng_translate_to_sl
source: Slovenian
id: Slovenia

# cloud_lng_translate_to_tk
source: Turkmen
id: Turkmenistan

# cloud_lng_translate_to_tr
source: Turkish
id: Turki

# cloud_lng_translate_to_uk
source: Ukrainian
id: Ukraina

# cloud_lng_translate_to_vi
source: Vietnamese
id: Vietnam

# lng_about_dice
source: Send a 🎲 emoji to any chat to get a random number from Telegram.
id: Kirim emoji 🎲 ke obrolan mana pun untuk mendapatkan nomor acak dari Telegram.

# lng_about_done
source: Done
id: Selesai

# lng_about_psa_default
source: This message provides you with a public service announcement. To remove it from your chat list, right click it and select **Hide**.
id: Pesan ini menyediakan pengumuman layanan publik. Untuk menghapusnya dari daftar obrolan, klik kanan dan pilih **Sembunyikan**.

# lng_about_random
source: Send a {emoji} emoji to any chat to try your luck.
id: Kirim emoji {emoji} dalam obrolan apa pun untuk uji keberuntungan Anda.

# lng_about_random_send
source: Send
id: Kirim

# lng_about_text_1
source: Official free messaging app based on [a href="https://core.telegram.org/api"]Telegram API[/a] for speed and security.
id: Aplikasi pesan instan gratis resmi berbasis [a href="https://core.telegram.org/api"]Telegram API[/a] untuk kecepatan dan keamanan.

# lng_about_text_2
source: This software is licensed under [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] version 3. Source code is available on [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].
id: Perangkat lunak ini berlisensi [a href="https://github.com/telegramdesktop/tdesktop/blob/master/LICENSE"]GNU GPL[/a] versi 3. Kode sumber tersedia di [a href="https://github.com/telegramdesktop/tdesktop"]GitHub[/a].

# lng_about_text_3
source: Visit {faq_open}Telegram FAQ{faq_close} for more info.
id: Kunjungi {faq_open}Telegram FAQ{faq_close} untuk informasi lebih lanjut.

# lng_about_text1
source: Official free messaging app based on {api_link} for speed and security.
id: Aplikasi olahpesan resmi gratis berdasarkan {api_link} untuk kecepatan dan keamanan.

# lng_about_text2
source: This software is licensed under {gpl_link} version 3. Source code is available on {github_link}.
id: Perangkat lunak ini dilisensikan di bawah {gpl_link} versi 3. Kode sumber tersedia di {github_link}.

# lng_about_text3
source: Visit the {faq_link} for more info.
id: Kunjungi {faq_link} untuk informasi lebih lanjut.

# lng_about_text3_faq
source: Telegram FAQ
id: Pertanyaan Umum

# lng_about_version
source: version {version}
id: versi {version}

# lng_accounts_limit_title
source: Limit Reached
id: Limit Tercapai

# lng_accounts_limit1_other
source: You have reached the limit of **{count}** connected accounts.
id: Anda telah mencapai limit **{count}** akun yang terhubung.

# lng_accounts_limit2
source: You can free one place by subscribing to **Telegram Premium** with one of these connected accounts:
id: Anda dapat menambah satu slot dengan berlangganan **Telegram Premium** dengan salah satu akun terhubung berikut:

# lng_action_add_user
source: {from} added {user}
id: {from} menambahkan {user}

# lng_action_add_users_and_last
source: {accumulated} and {user}
id: {accumulated} dan {user}

# lng_action_add_users_many
source: {from} added {users}
id: {from} menambahkan {users}

# lng_action_add_you
source: {from} added you to this channel
id: {from} menambahkan Anda ke channel ini

# lng_action_add_you_group
source: {from} added you to this group
id: {from} menambahkan Anda di grup

# lng_action_attach_menu_bot_allowed
source: You allowed this bot to message you when you added to your attachment menu.
id: Anda mengizinkan bot ini untuk mengirim Anda pesan saat ditambahkan ke menu lampiran.

# lng_action_bot_allowed_from_domain
source: You allowed this bot to message you when you logged in on {domain}.
id: Anda mengizinkan bot ini untuk mengirim Anda pesan ketika Anda masuk di {domain}.

# lng_action_changed_photo
source: {from} updated group photo
id: {from} memperbarui foto grup

# lng_action_changed_photo_channel
source: Channel photo updated
id: Foto Channel diperbarui

# lng_action_changed_title
source: {from} changed group name to «{title}»
id: {from} mengubah nama grup menjadi «{title}»

# lng_action_changed_title_channel
source: Channel name was changed to «{title}»
id: Channel telah berganti nama menjadi «{title}»

# lng_action_created_channel
source: Channel created
id: Channel dibuat

# lng_action_created_chat
source: {from} created the group «{title}»
id: {from} membuat grup {title}

# lng_action_game_score_no_game_other
source: {from} scored {count}
id: {from} skor {count}

# lng_action_game_score_other
source: {from} scored {count} in {game}
id: {from} mendapat skor {count} dalam{game}

# lng_action_game_you_scored_no_game_other
source: You scored {count}
id: Skor Anda {count}

# lng_action_game_you_scored_other
source: You scored {count} in {game}
id: Skor Anda {count} di {game}

# lng_action_gift_received
source: {user} sent you a gift for {cost}
id: {user} mengirim Anda hadiah seharga {cost}

# lng_action_gift_received_me
source: You sent to {user} a gift for {cost}
id: Anda mengirim {user} hadiah seharga {cost}

# lng_action_group_call_finished
source: Live stream finished ({duration})
id: Tayangan langsung berakhir ({duration})

# lng_action_group_call_finished_group
source: {from} ended the video chat ({duration})
id: {from} mengakhiri obrolan video ({duration})

# lng_action_group_call_scheduled_channel
source: Live stream scheduled for {date}
id: Tayangan langsung terjadwal untuk {date}

# lng_action_group_call_scheduled_group
source: {from} scheduled a video chat for {date}
id: {from} menjadwalkan obrolan video untuk {date}

# lng_action_group_call_started
source: {from} started {chat}
id: {from} memulai {chat}

# lng_action_group_call_started_channel
source: Live stream started
id: Tayangan langsung dimulai

# lng_action_group_call_started_group
source: {from} started a video chat
id: {from} memulai obrolan video

# lng_action_group_migrate
source: The group was upgraded to a supergroup
id: Grup ini telah ditingkatkan menjadi supergrup

# lng_action_invite_user
source: {from} invited {user} to {chat}
id: {from} mengundang {user} ke {chat}

# lng_action_invite_user_chat
source: the video chat
id: obrolan video

# lng_action_invite_users_and_last
source: {accumulated} and {user}
id: {accumulated} dan {user}

# lng_action_invite_users_many
source: {from} invited {users} to {chat}
id: {from} mengundang {users} ke {chat}

# lng_action_kick_user
source: {from} removed {user}
id: {from} menghapus {user}

# lng_action_payment_done
source: You successfully transferred {amount} to {user}
id: Anda berhasil mentransfer {amount} ke {user}

# lng_action_payment_done_for
source: You successfully transferred {amount} to {user} for {invoice}
id: Anda berhasil mentransfer {amount} ke {user} untuk {invoice}

# lng_action_payment_init_recurring
source: You successfully transferred {amount} to {user} and allowed future recurring payments
id: Anda berhasil mentransfer {amount} ke {user} dan mengizinkan pembayaran berulang di masa depan

# lng_action_payment_init_recurring_for
source: You successfully transferred {amount} to {user} for {invoice} and allowed future recurring payments
id: Anda berhasil mentransfer {amount} ke {user} untuk {invoice} dan mengizinkan pembayaran berulang di masa depan

# lng_action_payment_used_recurring
source: You were charged {amount} via recurring payment
id: Anda ditagih {amount} melalui pembayaran berulang

# lng_action_pinned_media
source: {from} pinned {media}
id: {from} menyematkan {media}

# lng_action_pinned_media_audio
source: an audio file
id: berkas audio

# lng_action_pinned_media_contact
source: a contact information
id: informasi kontak

# lng_action_pinned_media_emoji_sticker
source: a {emoji} sticker
id: {emoji} stiker

# lng_action_pinned_media_file
source: a file
id: berkas

# lng_action_pinned_media_game
source: the game «{game}»
id: game «{game}»

# lng_action_pinned_media_gif
source: a GIF
id: suatu GIF

# lng_action_pinned_media_location
source: a location mark
id: Penanda lokasi

# lng_action_pinned_media_photo
source: a photo
id: foto

# lng_action_pinned_media_sticker
source: a sticker
id: stiker

# lng_action_pinned_media_video
source: a video
id: video

# lng_action_pinned_media_video_message
source: a video message
id: pesan video

# lng_action_pinned_media_voice
source: a voice message
id: pesan suara

# lng_action_pinned_message
source: {from} pinned "{text}"
id: {from} menyematkan "{text}"

# lng_action_proximity_distance_m_other
source: {count} meters
id: {count} meter

# lng_action_proximity_reached
source: {from} is now within {distance} from {user}
id: Sekarang {from} berjarak {distance} dari {user}

# lng_action_proximity_reached_you
source: {from} is now within {distance} from you
id: {from} berada dalam {distance} dari Anda sekarang

# lng_action_removed_photo
source: {from} removed group photo
id: {from} menghapus foto grup

# lng_action_removed_photo_channel
source: Channel photo removed
id: Foto channel dihapus

# lng_action_secure_address
source: address
id: alamat

# lng_action_secure_email
source: email address
id: alamat surel

# lng_action_secure_personal_details
source: personal details
id: data diri

# lng_action_secure_phone
source: phone number
id: nomor telepon

# lng_action_secure_proof_of_address
source: proof of address
id: bukti alamat

# lng_action_secure_proof_of_identity
source: proof of identity
id: bukti identitas

# lng_action_secure_values_sent
source: {user} received the following documents: {documents}
id: {user} menerima dokumen-dokumen berikut: {documents}

# lng_action_shared_chat_with_bot
source: You shared {chat} with {bot}
id: Anda berbagi {chat} dengan {bot}

# lng_action_suggested_photo
source: {user} suggests this photo for your Telegram profile.
id: {user} menyarankan foto ini untuk akun Telegram Anda.

# lng_action_suggested_photo_button
source: View Photo
id: Lihat Foto

# lng_action_suggested_photo_me
source: You suggested this photo for {user}'s Telegram profile.
id: Anda menyarankan foto ini untuk profil Telegram {user}.

# lng_action_suggested_video
source: {user} suggests this photo for your Telegram profile.
id: {user} menyarankan foto ini untuk akun Telegram Anda.

# lng_action_suggested_video_button
source: View Photo
id: Lihat Foto

# lng_action_suggested_video_me
source: You suggested this photo for {user}'s Telegram profile.
id: Anda menyarankan foto ini untuk profil Telegram {user}.

# lng_action_theme_changed
source: {from} changed the chat theme to {emoji}
id: {from} ubah tema obrolan menjadi {emoji}

# lng_action_theme_disabled
source: {from} disabled the chat theme
id: {from} nonaktifkan tema obrolan

# lng_action_took_screenshot
source: {from} took a screenshot!
id: {from} menangkap layar!

# lng_action_topic_closed
source: "{topic}" was closed
id: "{topic}" ditutup

# lng_action_topic_closed_inside
source: Topic closed
id: Topik ditutup

# lng_action_topic_created
source: The topic "{topic}" was created
id: Topik "{topic}" dibuat

# lng_action_topic_created_inside
source: Topic created
id: Topik dibuat

# lng_action_topic_hidden
source: "{topic}" was hidden
id: "{topic}" disembunyikan

# lng_action_topic_hidden_inside
source: Topic hidden
id: Topik disembunyikan

# lng_action_topic_icon_changed
source: {from} changed the {link} icon to {emoji}
id: {from} ubah ikon {link} menjadi {emoji}

# lng_action_topic_icon_removed
source: {from} removed the {link} icon
id: {from} hapus ikon {link}

# lng_action_topic_placeholder
source: topic
id: topik

# lng_action_topic_renamed
source: {from} renamed the {link} to "{title}"
id: {from} ubah nama {link} menjadi «{title}»

# lng_action_topic_reopened
source: "{topic}" was reopened
id: "{topic}" dibuka kembali

# lng_action_topic_reopened_inside
source: Topic reopened
id: Topik dibuka kembali

# lng_action_topic_unhidden
source: "{topic}" was unhidden
id: "{topic}" diperlihatkan

# lng_action_topic_unhidden_inside
source: Topic unhidden
id: Topik diperlihatkan

# lng_action_ttl_changed
source: {from} set messages to auto-delete in {duration}
id: {from} mengatur waktu penghapusan pesan otomatis menjadi {duration}

# lng_action_ttl_changed_channel
source: Messages in this channel will be automatically deleted after {duration}
id: Pesan dalam channel ini akan otomatis dihapus setelah {duration}

# lng_action_ttl_changed_you
source: You set messages to auto-delete in {duration}
id: Anda atur pesan untuk dihapus otomatis setelah {duration}

# lng_action_ttl_global
source: {from} uses a self-destruct timer for all chats. All new messages in this chat will be automatically deleted after {duration} they are sent.
id: {from} menggunakan timer penghapus otomatis untuk semua obrolan. Semua pesan baru dalam obrolan ini akan dihapus secara otomatis {duration} setelah dikirim.

# lng_action_ttl_global_me
source: You set a self-destruct timer for all chats. All new messages in this chat will be automatically deleted after {duration} they’ve been sent.
id: Anda mengatur timer penghancur otomatis untuk semua obrolan. Semua pesan baru dalam obrolan ini akan secara otomatis dihapus {duration} setelah dikirim.

# lng_action_ttl_removed
source: {from} disabled the auto-delete timer
id: {from} menonaktifkan waktu hapus otomatis

# lng_action_ttl_removed_channel
source: Messages in this channel will no longer be automatically deleted
id: Pesan di channel ini tidak akan lagi dihapus otomatis

# lng_action_ttl_removed_you
source: You disabled the auto-delete timer
id: Anda menonaktifkan timer penghapusan otomatis.

# lng_action_user_joined
source: {from} joined the group
id: {from} bergabung ke grup

# lng_action_user_joined_by_link
source: {from} joined the group via invite link
id: {from} bergabung melalui tautan undangan

# lng_action_user_joined_by_request
source: {from} was accepted to the group
id: {from} diizinkan masuk ke grup obrolan

# lng_action_user_left
source: {from} left the group
id: {from} keluar grup

# lng_action_user_registered
source: {from} joined Telegram
id: {from} bergabung di Telegram

# lng_action_webview_data_done
source: Data from the "{text}" button was transferred to the bot.
id: Data dari tombol "{text}" telah dikirim ke bot.

# lng_action_you_joined
source: You joined this channel
id: Anda bergabung di channel ini

# lng_action_you_joined_by_request
source: Your request to join the group was approved
id: Permintaan masuk grup disetujui

# lng_action_you_joined_by_request_channel
source: Your request to join the channel was approved
id: Permintaan untuk masuk channel disetujui

# lng_action_you_proximity_reached
source: You are now within {distance} from {user}
id: Sekarang Anda berjarak {distance} dari {user}

# lng_action_you_theme_changed
source: You changed the chat theme to {emoji}
id: Anda ubah tema obrolan menjadi {emoji}

# lng_action_you_theme_disabled
source: You disabled the chat theme
id: Anda nonaktifkan tema obrolan

# lng_action_you_took_screenshot
source: You took a screenshot!
id: Anda menangkap layar!

# lng_add_contact
source: Create
id: Buat

# lng_add_contact_button
source: New contact
id: Kontak baru

# lng_admin_log_about
source: What is this?
id: Apa ini?

# lng_admin_log_about_text
source: This is a list of all notable actions by group members and admins in the last 48 hours.
id: Berikut daftar tindakan penting yang diambil oleh anggota grup dan admin dalam 48 jam terakhir.

# lng_admin_log_about_text_channel
source: This is a list of all service actions taken by the channel's admins in the last 48 hours.
id: Berikut adalah daftar tindakan yang diambil oleh admin channel dalam 48 jam terakhir.

# lng_admin_log_activated_link
source: {from} activated @{link} username
id: {from} aktifkan username @{link}
